export const knowledge = [
  "상태를 변경하면 친구들에게, 콕찌르기를 하면 상대에게 알림이 간답니다.\n유쾌한 이야기를 주고받아보세요.",
  "리그오브레전드의 다양한 스킬로 친구를 콕 찔러보세요.\n공격부터 위로, 치유… 사랑까지 있답니다.",
  "쿨타임을 기다리는 시간이 지루하신가요?\n그렇다면 쿨타임 감소 아이템을 사용해보세요.",
  "롤링인더데이는 모바일부터 데스크탑까지 다양한 환경에서 지원됩니다.\n마음껏 즐겨보세요!",
  "사실… 롤링인더데이는 대학생들의 공모전 작품이에요(속닥)\n그래서 미숙한 부분이 보일 수도 있겠지만, 예쁘게 봐주세요!",
  "숭실대 맛집은 내가 찜한 닭 이랍니다.\n부정할 수 없는 사실이죠.",
  "롤링인더데이 서버 개발자의 티어는 브론즈랍니다.\n근데 레벨은 200이 넘죠.",
  "롤링인더데이 서버 개발자는 칼바람 나락만을 즐깁니다.\n배치보는게 무섭다나 뭐라나?",
  "롤링인더데이 모바일 개발자는 귀엽습니다.\n롤할 때 빼구요.",
  "롤링인더데이 모바일 개발자는 인간 블라디미르랍니다.\n목소리가 꽤나 모기같거든요.",
  "롤링인더데이 데스크탑 개발자는 조이 숙련도 6레벨입니다.\n무려 30만점인데 말이죠…",
  "롤링인더데이 데스크탑 개발자는 칼바람 나락을 즐겨합니다.\n군대 갔다 온 사이 서버 개발자보다 못해졌기 때문이죠.",
];
